{
  "id": "beginnings",
  "title": "Beginnings",
  "subTitle": "I grew in an intimate and traditionally hospitable environment",
  "firstTextBlock": "The family of Artur Martínez ran <strong>El Buen Gusto</strong>, a simple bar founded by his grandparents in 1952, in a neighborhood on the outskirts of Terrassa (Barcelona). At the beginning of the 70s his parents take over the business and complement the menu offer, simple tapas and sandwiches, with a chicken shop to L'Ast and take-away meals.",
  "secondTextBlock": "It grows in an intimate and traditionally hospitable environment. After studying cooking and working on different concepts, he decided in 2002 with his brother Juanjo and his parents to transform the old bar into a small gastronomic restaurant called <strong>Capritx</strong>.",
  "blockQuote": "In 2002 we transformed the old bar into a small gastronomic restaurant called Capritx.",
  "thirdTextBlock": "The limited financial resources condition the technical possibilities, but not the creative ones. They are able to overcome the lack and to find in the insufficiency the possibility of being different culinary. With a minuscule and devoid kitchen, which they share with the food shop on weekends, they explore and exploit alternative ways with which they achieve a singular gastronomic personality and a <strong>Michelin star</strong> in 2010. In August of 2017, at their best, they decide Finish the Capritx stage. Without evolution, there is decadence, and its particular history deserved to change its hat and to deepen its own discourse without limits.",
  "fourthTextBlock": "In February 2019, <strong>Aürt</strong> was born in Barcelona.",
  "blockQuoteSecond": "In 2019 recognition returns with a Michelin Star and a Repsol Sun",
  "fifthTextBlock": "Nine months after the opening, <strong>AÜRT</strong> gets the first international awards, including a <strong>SUN</strong> by the <strong>REPSOL 2020 GUIDE</strong> and a <strong>MICHELIN STAR</strong> by the <strong>MICHELIN 2020 GUIDE</strong>.",
  "sixthTextBlock": "Artur Martínez"
}
