{
  "id": "orgigen",
  "title": "Origen",
  "subTitle": "Crecí en un ambiente entrañable y tradicionalmente hostelero",
  "firstTextBlock": "La familia de Artur Martínez regentaba <strong>El Buen Gusto</strong>, un sencillo bar fundado por sus abuelos en 1952, en un barrio a las afueras de Terrassa (Barcelona). A principios de los años 70 sus padres se hacen cargo del negocio y complementan la oferta del menú, sencillas tapas y bocadillos, con una tienda de pollos a l’Ast y comidas para llevar.",
  "secondTextBlock": "Crece en un ambiente entrañable y tradicionalmente hostelero. Después de cursar estudios de cocina y trabajar en diferentes conceptos, decide en 2002 junto a su hermano Juanjo y sus padres, transformar el viejo bar en un pequeño restaurante gastronómico al que llaman <strong>Capritx</strong>.",
  "blockQuote": "En 2002 transformamos el viejo bar en un pequeño restaurante gastronómico al que llamamos Capritx.",
  "thirdTextBlock": "Los limitados recursos financieros condicionan las posibilidades técnicas, pero no las creativas. Son capaces de sobreponerse a la carencia y de encontrar en la insuficiencia la posibilidad de ser diferentes culinariamente. Con una minúscula y desprovista cocina, que comparten con la tienda de comidas los fines de semana, exploran y explotan vías alternativas con las que alcanzan una singular personalidad gastronómica y una <strong>estrella Michelín</strong> en 2010. En agosto de 2017, en su mejor momento, deciden finalizar la etapa de Capritx. Sin evolución hay decadencia, y su particular historia merecía cambiar de chistera y profundizar sin límites su propio discurso.",
  "fourthTextBlock": "En febrero de 2019 nace <strong>Aürt</strong> en Barcelona.",
  "blockQuoteSecond": "En 2019 vuelve el reconocimiento con una Estrella Michelin y un Sol Repsol",
  "fifthTextBlock": "Nueve meses después de su apertura , AÜRT recibe los primeros reconocimientos internacio nales , entre los que destacan un SOL de la GUÍA REPSOL 2020 y una ESTRELLA MICHELIN de la GUÍA MICHELIN 2020.",
  "sixthTextBlock": "Artur Martínez"
}
